# Autocompletion should be able to use fpath
zsh-users/zsh-autosuggestions kind:fpath
lukechilds/zsh-better-npm-completion kind:fpath
fabiokiatkowski/exercism.plugin.zsh kind:fpath
pkulev/zsh-rustup-completion kind:fpath
zsh-users/zsh-completions kind:fpath

buonomo/yarn-completion kind:fpath
walesmd/caniuse.plugin.zsh # +0ms
hschne/fzf-git # +0ms
romkatv/powerlevel10k
zdharma/fast-syntax-highlighting # +7ms
caarlos0/zsh-git-sync kind:path # +0ms
mafredri/zsh-async # +1ms
pkulev/zsh-rustup-completion kind:fpath

mdumitru/git-aliases kind:fpath
DarrinTisdale/zsh-aliases-exa
webyneter/docker-aliases kind:fpath
fabiokiatkowski/exercism.plugin.zsh
caarlos0/git-add-remote kind:fpath
voronkovich/gitignore.plugin.zsh
srijanshetty/zsh-pip-completion

joow/youtube-dl
laggardkernel/zsh-thefuck
sinetoami/antibody-completion
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
# Not worth it
#MikeDacre/careful_rm #+50ms

