antibody
ckb-next
dust
firefox-ubuntu-bin
flutter-sdk
git-subrepo
ion-git
just-git
miniserve-bin
mpv-git
mpv-mpris
nerd-fonts-complete
pamac-aur-git
pamac-aur-tray-appindicator-git
picom-tryone-git
popsicle-git
rusty-tags
sccache-bin
shellcheck-static
svp
universal-ctags-git
wps-office
wps-office-fonts
wps-office-mime
zola-bin
