antibody
ckb-next
dust
firefox-ubuntu-bin
flutter-sdk
git-journal
git-subrepo
ion-git
just-git
kde-thumbnailer-apk
kde-thumbnailer-epub
kmon-git
lazygit
miniserve-bin
mpv-git
mpv-mpris
nerd-fonts-complete
pamac-aur-git
pamac-aur-tray-appindicator-git
picom-tryone-git
plasma5-applets-redshift-control-git
popsicle-git
procs
resvg
rusty-tags
sccache-bin
sddm-config-editor-git
shellcheck-static
spicetify-cli
spotify
spotify-tui
spotifyd-full
svp
universal-ctags-git
wps-office
wps-office-fonts
wps-office-mime
wrk
zola-bin
